
<p class="mt-3 mb-3">С минусами разобрались, теперь можем перейти к преимуществам гироскутеров. 
  Итак, в сравнении с почти любым другим видом моторного транспорта, гироцикл может похвастаться:</p>

<div class="card mb-3 me-3 bg-success bg-opacity-50" style="width: 18rem;">
  <div class="card-body">
    <h5 class="card-title">Исключительной компактностью и небольшим весом.</h5>
    <p class="card-text">Он легко помещается и в специальный чехол, и в рюкзак, и 
      в спортивную сумку – да его даже просто в руках нести удобно. Соответственно, 
      проблема с парковкой решена раз и навсегда: добрались до места, убрали гироскутер 
      в сумку и спокойно идёте дальше;</p>
    </div>
</div>

<div class="card mb-3 me-3 bg-success bg-opacity-50" style="width: 18rem;">
  <div class="card-body">
    <h5 class="card-title">Экономичностью.</h5>
    <p class="card-text">Мини-сигвей и сам по себе стоит недорого, и обслуживания не требует, 
      и бензин ему не нужен. Просто не забывайте ставить его на зарядку, и никаких проблем у Вас не будет;</p>
    </div>
</div>

<div class="card mb-3 me-3 bg-success bg-opacity-50" style="width: 18rem;">
  <div class="card-body">
    <h5 class="card-title">Доступностью.</h5>
    <p class="card-text">На почти любой традиционный моторный транспорт нужны права, а на гироскутер – нет;</p>
    </div>
</div>

<div class="card mb-3 me-3 bg-success bg-opacity-50" style="width: 18rem;">
  <div class="card-body">
    <h5 class="card-title">Манёвренностью.</h5>
    <p class="card-text">Вы себе представляете поездку на мопеде через толпу людей, по тротуару? 
      А на гироскутере – запросто. Юркая и компактная двухколёсная платформа быстро доставит Вас до места в 
      любой час пик: где-то будет удобно ехать по тротуару, где-то – по обочине. В любом случае, Вы всегда 
      сможете выбрать оптимально подходящий путь;</p>
    </div>
</div>

<div class="card mb-3 me-3 bg-success bg-opacity-50" style="width: 18rem;">
  <div class="card-body">
    <h5 class="card-title">Простотой в освоении.</h5>
    <p class="card-text">Чтобы научиться кататься на гироскутере взрослому человеку достаточно 10-15 минут. 
      Купили, немного попрактиковались, и можно пользоваться!</p>
    </div>
</div>
<p class="mt-3 mb-3">Этих преимуществ гироскутера вполне достаточно для того, чтобы в своей нише данный вид транспорта являлся одним из самых лучших вариантов!</p>
